<?php 

/*
Template Name: AboutUs Template
*/

get_header();
?>

<div class="aboutUsPageBack">
    <div class="aboutUsPage mainView">
        <div class="generalHeading highMargined centeredText bottomBorder">
            <h1>درباره <div class="changeColorHeader">کارن طب</div></h1>
            <span>کارن طب تجهیز آرا، تولید و عرضه کننده با کیفیت ترین تجهیزات پزشکی</span>
        </div>
        <div class="aboutUsSectionOne">
            <div class="aboutUsSeOneRight">
                <div class="generalHeadig highMargined">
                    <h3>درباره کارن طب</h3>
                </div>
                <p>شـرکت کارن طب تجهیز آرا ، با بهره‌مندی از متـخصصین مجرب، همواره در تلاش برای بومی‌سازی فناوری‌های پیشرفته و پیشگامی در زمینه فناوری‌های نوین بوده است. تیم دانش‌بنیان تحقیق و توسعه این شرکت توانسته است، با ادغام نوآوری‌های بی‌بـدیل و بومی‌سازی فناوری‌های روز دنیا، به دستاوردهای چـشمگیری در زمینه طراحی و تولید تجهیزات پزشکی دست یابد. در راستای ارتقاء سلامت جامعه و برطرف کردن نیاز جامعه پزشکی به آخرین فناوری حوزه سلامت، این شرکت بر آن شد تا با بکارگیری نـزدیک به یک دهه تجربه خود در حوزه فنـاوری الکترونیکی و نیز همکاری با متخصصین دانشگاهی و صنعتی این مرز و بوم، به طراحی و تولید تجهیزات مورد نیاز در این حوزه بپردازد.</p>
            </div>
            <div class="aboutUsSeOneLeft">
                <div class="aboutUsIconsSec">
                    <div class="aboutUsIconParent bottomBorder">
                        <div class="svgIconPart">
                            <svg width="40" height="40" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"><path fill-rule="evenodd" clip-rule="evenodd" d="M13.984 2.542c.087.169.109.386.152.82.082.82.123 1.23.295 1.456a1 1 0 0 0 .929.384c.28-.037.6-.298 1.238-.82.337-.277.506-.415.687-.473a1 1 0 0 1 .702.035c.175.076.33.23.637.538l.894.894c.308.308.462.462.538.637a1 1 0 0 1 .035.702c-.058.181-.196.35-.472.687-.523.639-.784.958-.822 1.239a1 1 0 0 0 .385.928c.225.172.636.213 1.457.295.433.043.65.065.82.152a1 1 0 0 1 .47.521c.071.177.071.395.071.831v1.264c0 .436 0 .654-.07.83a1 1 0 0 1-.472.522c-.169.087-.386.109-.82.152-.82.082-1.23.123-1.456.295a1 1 0 0 0-.384.929c.038.28.299.6.821 1.238.276.337.414.505.472.687a1 1 0 0 1-.035.702c-.076.175-.23.329-.538.637l-.894.893c-.308.309-.462.463-.637.538a1 1 0 0 1-.702.035c-.181-.058-.35-.196-.687-.472-.639-.522-.958-.783-1.238-.82a1 1 0 0 0-.929.384c-.172.225-.213.635-.295 1.456-.043.434-.065.651-.152.82a1 1 0 0 1-.521.472c-.177.07-.395.07-.831.07h-1.264c-.436 0-.654 0-.83-.07a1 1 0 0 1-.522-.472c-.087-.169-.109-.386-.152-.82-.082-.82-.123-1.23-.295-1.456a1 1 0 0 0-.928-.384c-.281.037-.6.298-1.239.82-.337.277-.506.415-.687.473a1 1 0 0 1-.702-.035c-.175-.076-.33-.23-.637-.538l-.894-.894c-.308-.308-.462-.462-.538-.637a1 1 0 0 1-.035-.702c.058-.181.196-.35.472-.687.523-.639.784-.958.821-1.239a1 1 0 0 0-.384-.928c-.225-.172-.636-.213-1.457-.295-.433-.043-.65-.065-.82-.152a1 1 0 0 1-.47-.521C2 13.286 2 13.068 2 12.632v-1.264c0-.436 0-.654.07-.83a1 1 0 0 1 .472-.522c.169-.087.386-.109.82-.152.82-.082 1.231-.123 1.456-.295a1 1 0 0 0 .385-.928c-.038-.281-.3-.6-.822-1.24-.276-.337-.414-.505-.472-.687a1 1 0 0 1 .035-.702c.076-.174.23-.329.538-.637l.894-.893c.308-.308.462-.463.637-.538a1 1 0 0 1 .702-.035c.181.058.35.196.687.472.639.522.958.783 1.238.821a1 1 0 0 0 .93-.385c.17-.225.212-.635.294-1.456.043-.433.065-.65.152-.82a1 1 0 0 1 .521-.471c.177-.07.395-.07.831-.07h1.264c.436 0 .654 0 .83.07a1 1 0 0 1 .522.472ZM12 16a4 4 0 1 0 0-8 4 4 0 0 0 0 8Z" fill="#fff"></path></svg>
                        </div>
                        <div class="taxtPart">
                            <h5>تضمین کیفیت</h5>
                            <p>کارن طب با تولید محصولات باکیفیت و مطابق با آخرین استانداردهای روز دنیا، سعی بر جلب اعتماد مشتریان خود دارد.</p>
                        </div>
                    </div>
                    <div class="aboutUsIconParent bottomBorder">
                        <div class="svgIconPart">
                            <svg width="40" height="40" fill="#fff" viewBox="0 0 512 512" xmlns="http://www.w3.org/2000/svg"><path d="M151.003 413.483h249.375a13.125 13.125 0 0 0 0-26.25H151.003a13.125 13.125 0 0 1 0-26.25h249.375a13.125 13.125 0 0 0 0-26.25H151.003a52.5 52.5 0 0 0-52.5 52.5v26.25a52.5 52.5 0 0 0 52.5 52.5h249.375a13.125 13.125 0 0 0 0-26.25H151.003c-17.186-.271-17.307-25.902 0-26.25Zm262.494-118.136V59.134a13.117 13.117 0 0 0-13.117-13.117H164.124v262.466H400.36a13.136 13.136 0 0 0 13.136-13.136Zm-54.686-91.83h-140v-87.5h140ZM137.874 47.737a52.475 52.475 0 0 0-39.377 50.78v230.119a78.466 78.466 0 0 1 39.377-19.003Z"></path></svg>
                        </div>
                        <div class="taxtPart">
                            <h5>دانش و تخصص</h5>
                            <p>محصولات کارن طب با بهره‌گیری از تجربیات و نظرات متخصصین پوست، مو و زیبایی، طبق به‌روزترین دانش تخصصی دنیا تولید و به‌روزرسانی می‌شود.</p>
                        </div>
                    </div>
                    <div class="aboutUsIconParent bottomBorder">
                        <div class="svgIconPart">
                            <svg width="40" height="40" fill="#fff" xmlns="http://www.w3.org/2000/svg" viewBox="-20 -15 270 250" xml:space="preserve"><path d="M214.419 32.12A7.502 7.502 0 0 0 209 25.927L116.76.275a7.496 7.496 0 0 0-4.02 0L20.5 25.927a7.5 7.5 0 0 0-5.419 6.193c-.535 3.847-12.74 94.743 18.565 139.961 31.268 45.164 77.395 56.738 79.343 57.209a7.484 7.484 0 0 0 3.522 0c1.949-.471 48.076-12.045 79.343-57.209 31.305-45.217 19.1-136.113 18.565-139.961zm-40.186 53.066-62.917 62.917c-1.464 1.464-3.384 2.197-5.303 2.197s-3.839-.732-5.303-2.197l-38.901-38.901a7.497 7.497 0 0 1 0-10.606l7.724-7.724a7.5 7.5 0 0 1 10.606 0l25.874 25.874 49.89-49.891a7.497 7.497 0 0 1 10.606 0l7.724 7.724a7.5 7.5 0 0 1 0 10.607z"></path></svg>
                        </div>
                        <div class="taxtPart">
                            <h5>شرایط خرید امن</h5>
                            <p>امکان دریافت دمو رایگان پیش از خرید و شرایط خرید اقساطی دستگاه‌های کربوکسی تراپی و پلاسما.</p>
                        </div>
                    </div>
                    <div class="aboutUsIconParent bottomBorder">
                        <div class="svgIconPart">
                            <svg width="40" height="40" fill="#fff" viewBox="0 0 512 512" xmlns="http://www.w3.org/2000/svg"><path d="M422.401 217.174c-6.613-67.84-46.72-174.507-170.666-174.507-123.948 0-164.054 106.667-170.668 174.507-23.2 8.805-38.503 31.079-38.4 55.893v29.867c0 32.99 26.745 59.733 59.734 59.733 32.99 0 59.734-26.744 59.734-59.733v-29.867c-.108-24.279-14.848-46.095-37.334-55.253 4.267-39.254 25.174-132.48 126.934-132.48 101.76 0 122.453 93.226 126.72 132.48-22.44 9.178-37.106 31.009-37.12 55.253v29.867a59.947 59.947 0 0 0 33.92 53.76c-8.96 16.853-31.787 39.68-87.894 46.506-11.215-17.03-32.914-23.744-51.788-16.023-18.873 7.72-29.646 27.717-25.71 47.725 3.936 20.009 21.48 34.432 41.872 34.432a42.667 42.667 0 0 0 37.973-23.68c91.52-10.454 120.747-57.6 129.92-85.334 24.817-8.039 41.508-31.301 41.173-57.386v-29.867c.103-24.814-15.2-47.088-38.4-55.893Zm-302.933 85.76c0 9.425-7.641 17.066-17.067 17.066-9.425 0-17.066-7.64-17.066-17.066v-29.867a17.067 17.067 0 1 1 34.133 0v29.867Zm264.533-29.867c0-9.426 7.641-17.067 17.067-17.067s17.067 7.641 17.067 17.067v29.867c0 9.425-7.641 17.066-17.067 17.066s-17.067-7.64-17.067-17.066v-29.867Z" fill-rule="evenodd"></path></svg>
                        </div>
                        <div class="taxtPart">
                            <h5>خدمات پس از فروش</h5>
                            <p>تمام دستگاه‌های تولید شرکت کارن طب، شامل گارانتی، خدمات پس از فروش، آموزش و پشتیبانی 24 ساعته است.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="aboutUsSectionTwo lightBoxBack highRadius mediumPadding mediumMargined">
            <h4>توسعه اقتصادی</h4>
            <p class="noMargin justified">کارگروه دانش بنیان تحقیق و توسعه کارن طب تجهیز آرا ، متشکل از متخصصین مجرب در شاخه‌های علوم مختلف است که با بهره‌گیری از تجربیات و نظرات پزشکان، بخصوص متخصصین پوست، مو و زیبایی، همواره به دنبال ارائه روش‌های جدید و بهبود روش‌های قدیمی است. امیدواریم که تولید محصولات با کیفیت مطابق با آخرین استانداردها و نیز صـادرات محصولات دانش بـنیان در منطقه، گامی کوچک در راستـای توسعه اقتصادی کشور و سربلندی ایران عزیزمان باشد.</p>
            <h4>خدمات</h4>
            <p class="noMargin justified">کارگروه دانش بنیان تحقیق و توسعه کارن طب تجهیز آرا ، متشکل از متخصصین مجرب در شاخه‌های علوم مختلف است که با بهره‌گیری از تجربیات و نظراتکارشناسان حرفه‌ای شرکت کارن طب تجهیز آرا، همواره متعهد به ارائه بهترین و به‌روزترین راهکارها به پزشکان و متخصصین هستند. همچنین شما می‌توانید در هر زمان با تماس با هر یک از کارشناسان فروش این مجموعه، به‌روزترین اطلاعات و راهکارهای حوزه تخصصی خود را جویا و از مشاوره تخصصی آن‌ها بهره‌مند شوید. آنچه که با خرید هر یک از محصولات کارن طب تجهیز آرا دریافت می‌کنید، شامل پکیج تخصصی آموزش جامع پزشکان، ضمانت یکساله تعویض بی‌قید و شرط، خدمات پس از فروش در سراسر کشور و روش‌های متنوع فروش، مطابق با نیاز و درخواست شماست.</p>
        </div>
    </div>
</div>

<?php get_footer(); ?>