<?php 
/*
Template Name: Order Template
*/
get_header();
?>

<div class="orderPageBack">
    <div class="orderPage mainView">
        <div class="generalHeading highMargined centeredText bottomBorder">
            <h1>اتمام ثبت سفارش</h1>
        </div>
        <div class="orderPageContent">
            <p>کاربر عزیز، سفارش شما با موفقیت ثبت شد! کارشناسان واحد فروش و خدمات پس از فروش شرکت دانش بنیان کارن طب، به زودی با شما تماس خواهند گرفت</p>
            <p>ما را در شبکه‌های اجتماعی دنبال کنید</p>
            <div class="customerServicesBoxes highMargined">
                <div class="customerServicesBox lowRadius mediumPadding">
                    <div class="customerServicesIconPart">
                        <svg height="25" width="25" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" xml:space="preserve" transform="rotate(-90)"><path d="M403.854 409.684c-17.68-14.106-72.76-41.247-86.349-44.375-13.562-3.154-29.98 9.962-34.501 26.248-4.547 16.295-13.027 14.753-13.027 14.753s-32.67-12.003-92.429-71.534c-59.769-59.549-71.85-92.175-71.85-92.175s-1.595-8.48 14.692-13.089c16.252-4.564 29.314-21.035 26.125-34.598-3.171-13.562-30.532-68.563-44.69-86.165-14.192-17.601-41.606-8.524-47.633-4.135-6.062 4.373-69.773 44.876-50.612 119.458 19.186 74.592 60.346 134.264 105.579 179.348 45.242 45.066 105.062 85.998 179.715 104.904 74.644 18.915 114.919-44.944 119.274-51.006 4.362-6.045 13.333-33.502-4.294-47.634zM247.023 189.177c9.9 4.854 25.644 13.86 43.893 32.1 18.25 18.25 27.247 33.993 32.1 43.884 5.099 10.4 8.866 12.494 11.915 11.784 5.029-1.166 6.702-2.515 7.167-13.001.385-8.936-3.89-35.588-31.076-62.773-27.186-27.186-53.846-31.452-62.764-31.067-10.496.447-11.828 2.129-12.992 7.175-.711 3.032 1.357 6.808 11.757 11.898zm15.927-104.93c-12.808-.009-16.042 7.92-16.428 10.995-.788 6.212 3.794 11.249 13.308 13.974 10.881 3.11 53.986 16.935 90.099 53.048 36.122 36.113 49.956 79.226 53.057 90.107 2.716 9.506 7.744 14.08 13.964 13.3 3.092-.369 11.012-3.61 10.995-16.418.009-10.137-6.186-63.22-53.986-111.038C326.17 90.423 273.06 84.237 262.95 84.247zm174.354-9.358C368.836 6.422 296.602.526 284.187.201c-15.157-.385-21.167 6.414-21.158 13.387-.009 5.94 6.08 12.046 15.139 14.377 13.597 3.486 67.495 11.976 130.784 75.266 63.307 63.29 71.78 117.197 75.284 130.803 2.322 9.041 8.437 15.139 14.368 15.139 6.982 0 13.781-6.002 13.378-21.149-.315-12.423-6.211-84.658-74.678-153.135z" style="fill:#fff"></path></svg>
                    </div>
                    <div class="customerServicesTextPart">
                        <a href="tel://09129729702"><span>09129729702</span></a>
                        <!-- <a href="tel://02126201172"><span>021-26201172</span></a> -->
                        <a href="tel://02145302"><span>021-45302</span></a>
                    </div>
                </div>
                <div class="customerServicesBox lowRadius mediumPadding">
                    <div class="customerServicesIconPart">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 64 64" width="25" height="25"><path fill="#fff" d="M5.93 25.11h15.84a1 1 0 0 1 .62.21L25 27.41V14.05a2 2 0 0 0-2-2H5.93a2 2 0 0 0-2 2v9.06a2 2 0 0 0 2 2Zm4.73-8.71a1.93 1.93 0 0 1 1-1.67 1.91 1.91 0 0 1 1.92 0l3.75 2a2 2 0 0 1 0 3.42l-3.75 2a1.92 1.92 0 0 1-.93.24 2 2 0 0 1-1-.27 1.94 1.94 0 0 1-1-1.68ZM19.44 49l2.08 1.64V38.69a1 1 0 0 0-1-1H4.45a1 1 0 0 0-1 1v9.09a1 1 0 0 0 1 1h14.37a1 1 0 0 1 .62.22ZM7.8 44.54a1.26 1.26 0 1 1 1.26-1.26 1.26 1.26 0 0 1-1.26 1.26Zm5 0a1.26 1.26 0 1 1 1.26-1.26 1.26 1.26 0 0 1-1.26 1.26Zm5 0a1.26 1.26 0 1 1 1.26-1.26 1.26 1.26 0 0 1-1.26 1.26ZM32 47.06a1 1 0 0 1-.62.22 1.08 1.08 0 0 1-.43-.1 1 1 0 0 1-.57-.9v-21a4 4 0 0 1 4-4h10.44v-14a3 3 0 0 0-3-3H16.21a3 3 0 0 0-3 3v2.79H23a4 4 0 0 1 4 4v15.4a1 1 0 0 1-.56.9 1 1 0 0 1-.44.1 1 1 0 0 1-.62-.22l-4-3.14h-8.17v8.58h7.31a3 3 0 0 1 3 3v14a1 1 0 0 1-.56.9 1.13 1.13 0 0 1-.44.1 1 1 0 0 1-.62-.22l-3.43-2.7h-5.26v6a3 3 0 0 0 3 3h25.61a3 3 0 0 0 3-3V42.89h-7.5ZM26 7.71a1 1 0 0 1 0-2h6a1 1 0 1 1 0 2Zm32.55 15.53H34.41a2 2 0 0 0-2 2v19l3.94-3.1a1 1 0 0 1 .62-.22h21.58a2 2 0 0 0 2-2V25.24a2 2 0 0 0-2-2Zm-4 6.23a1 1 0 0 1-2 0V27h-12v6.6l2.9-2.35a1 1 0 0 1 1.22 0l1.76 1.29 2.63-3a1 1 0 0 1 .69-.34 1 1 0 0 1 .73.25l3.78 3.38s.08.12.13.18a1.1 1.1 0 0 1 .09.14.94.94 0 0 1 0 .16 1.42 1.42 0 0 1 0 .22v4.57a1 1 0 0 1-1 1h-14a1 1 0 0 1-1-1V26a1 1 0 0 1 1-1h14a1 1 0 0 1 1 1Zm-41.84-9-.08-4 3.69 2Zm27.8 15.68L44 33.29l1.87 1.38a1 1 0 0 0 1.34-.15l2.57-2.91L52.5 34v3.1h-12Z" data-name="Social-Media" class="svgShape"></path></svg>
                    </div>
                    <div class="customerServicesTextPart">
                        <a href="mailto:info@karenmed.ir" target="_blank"><span>ایمیل</span></a>
                        <a href="https://www.instagram.com/karenmedical" target="_blank"><span>اینستاگرام</span></a>
                        <a href="https://api.whatsapp.com/send?phone=989129729702" target="_blank"><span>واتس اپ</span></a>
                    </div>
                </div>
                <div class="customerServicesBox lowRadius mediumPadding">
                    <div class="customerServicesIconPart">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 96 128" width="25" height="25" fill="#fff"><path d="M96 48c0 34.912-40.615 75.928-42.342 77.657a8.002 8.002 0 0 1-11.314 0C40.615 123.927 0 82.912 0 48a48 48 0 0 1 96 0zM48 72a24 24 0 1 0-24-24 23.999 23.999 0 0 0 24 24z" data-name="Layer 2" class="svgShape"></path></svg>
                    </div>
                    <div class="customerServicesTextPart">
                        <a href="https://maps.app.goo.gl/PdjX44XJRwa2vfsN7"><span>آدرس: جردن، خیابان سلطانی (سایه)، پلاک 67، واحد 5</span></a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>